export const phraseVerbs = [
  {
    "en": "act up",
    "ru": "барахлить, плохо работать, плохо себя вести, капризничать, болеть, мучить, оправдывать (ожидания)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "ask around", "ru": "расспрашивать, искать", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "back away", "ru": "отступаться, отказываться", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "back up",
    "ru": "вызывать затор, скопление, создавать резервную копию",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "back off",
    "ru": "отступать, возвращаться, сбрасывать скорость",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "be back", "ru": "возвращаться", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "be off",
    "ru": "уходить, отправляться, начинать движение, испортиться, закончиться (о еде), освобождаться от работы, начинаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "be out",
    "ru": "находиться на дежурстве, быть без сознания, не функционировать, отходить от чего-то, расцветать, выйти из моды, публиковаться, выходить, появляться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "be over",
    "ru": "закончиться, приходить, оставаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "be up",
    "ru": "встать, проснуться, не ложиться спать, увеличиться, случаться, заканчиваться, прибывать в большой город, столкнуться, быть готовым, быть в настроении",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "be up to",
    "ru": "быть способным, делать (что-то плохое), соответствовать, зависеть от",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "blow out",
    "ru": "гасить, гаснуть, лопнуть (мяч, шина), стихать (буря, шторм)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "blow up",
    "ru": "раздувать, преувеличивать, расстраивать (планы), терпеть неудачу, назревать (конфликт)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "break in",
    "ru": "вламываться, вмешаться, прервать, разнашивать (одежду)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "break out",
    "ru": "сбегать, вырываться, раскрывать, разворачивать, вспыхивать (война, пожар)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "break up",
    "ru": "прекращать, заканчивать, расходиться, прерывать отношения, расстраивать настроение, покой, прерываться (сигнал)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "break down",
    "ru": "сломить, разбить, ухудшаться, сдавать (о здоровье), терять самообладание, провалиться, терпеть неудачу",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "break into",
    "ru": "вторгаться, взломать, занять место, добиться, неожиданно начать (петь, смеяться, бежать), выразить (улыбку)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "break off",
    "ru": "прекращать, порывать, обрывать, отламывать, отломаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "burst out",
    "ru": "вспыхивать, разражаться, начинать бурно, внезапно, сбегать, восклицать, вопить, вырастать из одежды",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "call back",
    "ru": "отзывать, возвращать, вспоминать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "calm down",
    "ru": "успокаивать, умиротворять, успокаиваться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "carry on",
    "ru": "продолжать, продолжаться, вести (дело), злиться, ругаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "carry out",
    "ru": "выполнять, осуществить, доводить до конца",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "catch up",
    "ru": "схватить, прихватить, догнать, наверстать, привлечь, увлечь, вовлечь",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "check in",
    "ru": "регистрироваться, отмечать приход на работу",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "check out",
    "ru": "отметиться при уходе, расплатиться, освободить номер отеля, подтверждать, оценить, подтверждаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "clean up",
    "ru": "прибирать, приводить в порядок, мыться, приводить себя в порядок, сорвать большой куш",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come across",
    "ru": "быть понятым, воспринятым, доходить, казаться, производить впечатление, выражать мысли, чувства, находить случайно",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come along",
    "ru": "идти, появляться где-то, 'быстрее!', 'поторопись!', идти с кем-то, сопровождать, улучшаться, поправляться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come back",
    "ru": "возвращаться, приходить на ум, вспоминаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come by",
    "ru": "заглядывать, заходить, получать, приобретать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come down",
    "ru": "падать, приземляться, понижаться, уменьшаться, отойти, успокоиться после чего-то хорошего, ехать на юг, поддерживать, принимать чью-то сторону",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come forward",
    "ru": "выделяться, выдаваться, откликаться, отзываться, рассматриваться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come from",
    "ru": "происходить, быть результатом, иметь корни из, в",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come in",
    "ru": "прийти к финишу, начинаться, наступать, входить в моду, приходить к власти, присоединяться, подключаться, вмешиваться, вступать в действие",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come off",
    "ru": "покидать, уходить, отрываться, отваливаться, падать, состояться, иметь место, преодолеть, справиться, перестать, бросить дело, оставить привычку",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come on",
    "ru": "наступать, надвигаться, начинаться, выходить, появляться, включаться, загораться (о свете, приборах), делать успехи",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come out",
    "ru": "выезжать куда-то, бывать в гостях, выходить, возвращаться (откуда-то), обнаруживаться, становиться известным, выходить, получаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come over",
    "ru": "заезжать, заходить куда-то, переезжать, уезжать, менять мнение, переходить на другую сторону, почувствовать себя, прийти в какое-то состояние, быть понятным, доходить, казаться, быть понятым",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "come up",
    "ru": "подниматься, повышаться, восходить, подходить, приближаться, всплывать, появляться, представляться (о шансе), упоминаться, сталкиваться, встречаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "count on", "ru": "рассчитывать (на что-либо)", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "cut off",
    "ru": "отрубить, отсечь, отрезать, отключить, прекратить подачу чего-то, обрывать, прерывать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "cut out",
    "ru": "вырезать, вычеркнуть, исключить, выключать, отключать, выключаться, переставать работать, уходить, уезжать, покидать, вытеснять",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "end up",
    "ru": "заканчиваться чем-то, оказаться (в каком-то положении)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "fall down",
    "ru": "упасть, падать ниц, потерпеть неудачу",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "fall off",
    "ru": "уменьшаться, ослабевать, ухудшаться, не слушаться руля (о судне, машине)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "figure out",
    "ru": "вычислять, подсчитывать, понимать, постигать, соображать, разгадать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "find out",
    "ru": "узнать, разузнать, понять, выяснить, обнаружить, раскрыть (тайну)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get along",
    "ru": "уживаться, ладить, справляться, преуспевать, жить, обходиться без, продержаться, проходить (о времени), стареть",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get around",
    "ru": "навещать, посещать, приводить (кого-то) в гости, распространяться, становиться известным, уговаривать, убеждать, справляться, наладить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get away",
    "ru": "уходить, бежать, удрать, выйти из положения, выйти сухим из воды, взять отпуск, забивать себе в голову",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get back",
    "ru": "возвращаться, вернуться, отомстить, наказать кого-то, перезванивать кому-то",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get in",
    "ru": "попасть куда-то, зайти, приходить домой, на работу, прибывать (о транспорте), поступить в (институт)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get out",
    "ru": "уходить, сбегать, покидать, избавиться, бросить, отвыкнуть (от чего-то), раскрывать правду, выведывать, выспрашивать, стать известным (о секрете)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get over",
    "ru": "прийти в себя, опомниться, забыть, смириться, справиться, перебороть, убедить, объяснить, произвести впечатление",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get through",
    "ru": "справиться, выдержать экзамен, разобраться с кем-то, звонить, дозвониться, закончить, справиться с, использовать, расходовать, пройти (о законопроекте)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get up",
    "ru": "подниматься, вставать, будить (кого-то), усиливаться, подниматься, дорожать (о товарах), одевать, одеваться, наряжать, гримировать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get down",
    "ru": "сбивать с ног, проглатывать (с трудом), подстрелить, подбить, записывать, приняться, засесть за (работу, учебу)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get off",
    "ru": "отбывать, отправляться, чистить, отчищать, спасать, спасаться, избежать наказания, избежать ранения, заканчивать работу",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "get on",
    "ru": "преуспевать, делать успехи, ладить с кем-то, надевать (одежду), приближаться (о времени)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "give up",
    "ru": "оставить, отказаться, бросить (что-то), сдаться, отказаться от попыток, ставить крест на, разочароваться, сдать, уступить, посвятить время, предаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go along",
    "ru": "идти куда-то (часто заранее не планируя этого), продвигаться, развиваться, сопровождаться чем-то, соглашаться с кем-то или чем-то, уходить, убираться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go around / round",
    "ru": "вращаться, вертеться, кружиться, повторяться, передаваться, распространяться, хватать на всех, вести себя определенным образом, появляться в обществе, ходить к кому-то в гости",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go away",
    "ru": "уходить, покидать, сбегать, исчезать, прекращаться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go back",
    "ru": "возвращаться (к чему-то, куда-то), вспоминать что-то, тянуться, простираться назад, вглубь, отказываться (от чего-то), изменять, предавать кого-то",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go by",
    "ru": "быть упущенным (о шансе), проходить незамеченным, проходить мимо, проходить (о времени), верить, следовать (чему-то), заходить (к кому-то)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go down",
    "ru": "понижаться, уменьшаться, стихать, спадать, садиться, доходить, продолжаться до, быть принятым, одобренным, воспринятым, случаться, происходить, провалиться, терпеть неудачу, идти ко дну",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go in",
    "ru": "входить, попадать куда-то, заходить за тучи (о солнце), доходить, быть понятым, запомненным, интересоваться, увлекаться, выбирать, позволять, разрешать себе, объединяться, действовать совместно",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go off",
    "ru": "выходить из строя, ломаться, выключаться, ухудшаться, портиться, терять силу, проходить успешно, гладко, выстреливать, взрываться, срабатывать (о механизме, будильнике)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go on",
    "ru": "продолжать, продвигаться, развиваться, длиться, справляться, обходиться, случаться, иметь место, надеваться, налезать (об одежде), включаться (о свете), ладить, быть в дружеских отношениях, приближаться, подходить (к времени, возрасту)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go out",
    "ru": "бывать в обществе, гулять, выходить из, покидать, выходить, издаваться, передаваться по радио, распространяться, кончаться, уходить, тратиться, терять сознание, догореть, гаснуть",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go over",
    "ru": "проверять, пройтись (по документам), рассмотреть, переходить в, менять вид, иметь успех, быть популярным",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go through",
    "ru": "быть одобренным, принятым, проверять, проходиться по, изучать, рассматривать, пребывать, проходить через (сложный период), быть опубликованным, напечатанным, изданным",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "go up",
    "ru": "идти, ехать, переходить, подниматься, повышаться, расти, увеличиваться, поступить (в учебное заведение), пройти экзамен, раздаться, подниматься (о звуке, крике), взорваться, сгореть",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "grow up",
    "ru": "взрослеть, созревать, создаваться, возникать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "hang around / about",
    "ru": "быть рядом, на виду, находиться, бродить где-то, мешкаться, копаться, , проводить время, связаться с кем-то, прицепиться, не проходить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "hang on",
    "ru": "упорствовать, ждать у телефона, висеть на линии, вцепиться, крепко держать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "hang up",
    "ru": "повесить трубку, медлить, откладывать, оставлять нерешённым, беспокоить, утомлять, раздражать, закончить, бросить, завязать, зависать (о компьютере)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "help out",
    "ru": "помочь в затруднении, выручить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "hold on",
    "ru": "ждать, ожидать, держаться (за что-то), придерживаться (чего-то), не сдаваться, упорствовать, крепить, прикреплять",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "hold out",
    "ru": "выдерживать, держаться до конца, удерживать, задерживать, держать что-то в секрете, требовать, иметь, питать (надежду)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "hold up",
    "ru": "поддерживать, подпирать, устоять, выстоять, останавливать, задерживать, выставлять, показывать, грабить, обирать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "keep on",
    "ru": "продолжать, сохранять в прежнем виде, оставлять, не снимать, оставлять (одежду), продлевать (аренду), ругать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "keep up",
    "ru": "поддерживать, продолжать, держаться бодро, поддерживать в порядке, соблюдать, придерживаться, быть в курсе, быть наравне, быть осведомленным",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "knock down",
    "ru": "разбивать, сломать, рушить, разобрать на части, опровергнуть, разбить (доводы, теорию), понижать, сбивать цену, объявить товар проданным",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "knock off",
    "ru": "прекращать (делать что-то), останавливаться, закончить, сбить, убрать, свалить, сбавлять, снижать (цену), состряпать, быстро написать (музыку, текст)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "knock out",
    "ru": "нокаутировать (в боксе), одолеть, победить, сразить наповал, выключить, вырубить (электричество), утомлять, усыплять, одурманивать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "let in",
    "ru": "впускать, разрешить войти, пропускать, допускать, признавать, напрашиваться, впутывать, посвящать кого-то в планы",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "let out",
    "ru": "выпускать, давать выйти, пропускать, заканчиватся (о занятиях), проговориться, проболтаться, издавать (звук), давать потухнуть огню",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "lie ahead",
    "ru": "ждать впереди, быть в будущем",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "lie around",
    "ru": "валяться, быть разбросанным, лежать, проводить время",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "lie down",
    "ru": "ложиться, лечь, работать без старания",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "lie in",
    "ru": "валяться в постели, находиться при родах, заключаться в чем-то, находиться, быть в чем-то",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "line up",
    "ru": "лежать, не выходить (из-за болезни), скрываться (от полиции, преследования)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "look ahead",
    "ru": "смотреть в будущее, планировать на будущее",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "look back",
    "ru": "вспоминать, оглядываться в прошлое, терпеть неудачи",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "look down",
    "ru": "смотреть свысока, презирать, быть расположенным выше чего-то, дешеветь, падать в цене",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "look for",
    "ru": "искать, нарываться на драку, проблемы",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "look forward to",
    "ru": "ожидать с нетерпением, предвкушать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "look out",
    "ru": "быть настороже, выходить (на сторону), быть обращенным, подыскивать, выискивать, высматривать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "look over",
    "ru": "тщательно изучать, просматривать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "look up",
    "ru": "навещать, заскакивать к кому-то по пути",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "make away",
    "ru": "убежать, улизнуть, убить (кого-то, себя), растратить, разрушить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "make for", "ru": "направляться к чему-то, кому-то", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "make off",
    "ru": "убежать, ускользнуть, скрыться, украсть, воровать, стащить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "make out",
    "ru": "справиться с чем-то, делать прогресс в чем-то, разобрать, увидеть, понять, обнаружить, разобраться, составлять (документ), выписывать, делать заметки, делать вид, притворяться, дать понять, поладить, подружиться, утверждать, стараться доказать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "make up",
    "ru": "наносить макияж, краситься, придумывать, выдумывать что-то, мириться, улаживать, возобновлять отношения, составлять, быть частью, подготавливать что-то или кого-то, застилать постель, убираться в комнате, пополнять, возмещать, наверстывать, исполнять распоряжение",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "move in",
    "ru": "переезжать на новое место, въезжать, надвигаться, наступать, окружать, контролировать, вмешиваться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "move on",
    "ru": "идти дальше, переходить (к чему-то новому), продвигаться, прогрессировать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "move out",
    "ru": "уходить, покидать, выезжать, выдвигать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {"en": "pass away", "ru": "умирать, скончаться", "part_of_speech": "v", "pronunciation": "", "example": ""}, {
    "en": "pass down",
    "ru": "передавать, давать что-то (подчиненному), передавать, передаваться по наследству",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "pass off",
    "ru": "прекращаться, проходить, пронестить, пройти (о буре), сбывать, подсовывать, выдавать (за кого-то), пропускать мимо ушей, оставлять без внимания",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "pass out",
    "ru": "успешно пройти, выдавать, раздавать, терять сознание",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "pick up",
    "ru": "поднимать, подбирать, забирать, заезжать, заходить, подвозить кого-то, принимать (сигналы), отвечать (на звонки), улавливать, ухватить, возобновлять, возвращаться (к теме), познакомиться, улучшаться, оживляться, выздоравливать, подбодрить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "point out",
    "ru": "указывать, показывать, обращать внимание, отмечать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "pull away",
    "ru": "оторваться (в гонке), рвануть, стартовать резко, отпрянуть",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "pull off",
    "ru": "снимать, убирать, отходить, отъезжать, добиться успеха, справиться с задачей",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "pull on",
    "ru": "справиться с ситуацией, дружить, поддерживать дружеские отношения",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "pull out",
    "ru": "отправляться, отходить, начинать движение (о транспорте), вытаскивать, вытягивать, извлекать, выходить, отходить (от ссоры, депрессии), растягивать, удлинять, отказаться от участия, выйти из боя, покинуть",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "pull up",
    "ru": "останавливать, останавливаться, идти впереди или наравне с другими, исправлять, улучшать, совершенствовать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "put aside",
    "ru": "откладывать на время, прерывать, прекращать, положить конец (чему-то), экономить, приберегать, запасать, резервировать, отбрасывать, стараться не замечать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "put away",
    "ru": "отказаться (от мысли), убирать, прятать (на место), помещать, упрятать (в тюрьму, больницу), откладывать (деньги), много есть, поглощать, лопать, трескать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "put down",
    "ru": "высаживать, давать возможность выйти, откладывать, прерывать, запасать, записывать что-то, записать на счет, подавлять, усмирять, заставить замолчать, понижать, урезать, снижать, держать за, считать, принимать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "put in",
    "ru": "вносить, устанавливать (оборудование), подавать, вносить (заявку, заявление), включать, добавлять, прерывать разговор, вставлять слово, напрягать силы, прилагать усилия, проводить время за чем-то",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "put on",
    "ru": "надевать, облагать налогом, прибавлять, увеличивать, запускать, включать, приводить в действие, передвигать вперед, принимать вид, притворяться, ставить (пьесу на сцене), подшучивать над кем-то",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "put out",
    "ru": "выгонять, удалять, устранять, убирать, выпускать, производить, издавать, давать побеги, вывихнуть (сустав), тушить, гасить, расходовать, тратить силы, выводить из себя, смущать, отправляться, выходить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "put up",
    "ru": "строить, воздвигать, показывать, выставлять, вывешивать, повышать, показывать, выражать (отношение, эмоции), вложить, внести (сумму), организовывать, устраивать, принимать, давать приют, оставаться на ночь где-то, мириться, терпеть, сносить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "run away",
    "ru": "бежать, убегать, уклоняться, выйти из-под контроля, понести (о лошади), потерять управление, одержать легкую победу",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "run into",
    "ru": "случайно встретить, наткнуться, столкнуться (с проблемой), сливаться воедино, стоить (в сумме), доходить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "run off",
    "ru": "убегать, бегать, покидать, истекать (о сроке), настрочить, накатать, печатать, бойко декламировать, читать, давать дополнительный забег, раунд",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "run on",
    "ru": "проходить, пролетать (о времени), длиться дольше, затягиваться, болтать не переставая, думать, забивать голову",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "run out",
    "ru": "кончаться, иссякать, использовать полностью, покинуть, бросить, сбежать, выдыхаться, задыхаться (во время бега), оканчиваться (о сроке действия), становиться недействительным, не выполнять, уклоняться от обязательств",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "run over",
    "ru": "переливаться через край, выходить (за предел), сбить, переехать, задавить, быть увлеченным, быть переполненным (чувством), просматривать, изучать, бегло пройтись, справиться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "set about",
    "ru": "нападать, атаковать, начинать (что-то делать), заниматься, приняться за",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "set aside",
    "ru": "откладывать, сохранять, приберегать, предназначать, выделять (для чего-то), прерывать, прекращать, положить конец, не учитывать, отбросить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "set back",
    "ru": "препятствовать, задерживать, откладывать, переносить, стоить, обходиться (о цене)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "set down",
    "ru": "записывать, письменно излагать, печатать, высаживать, ссаживать (пассажиров), принять за, посчитать, осадить, дать отпор, приписывать, объяснять",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "set off",
    "ru": "отправляться в путь, намереваться, думать, уравновесить, покрывать, компенсировать, выделять, подчеркивать, отделять, отмечать, взрывать, побуждать, вызывать, завести (кого-то, толпу)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "set up",
    "ru": "воздвигать, устанавливать, ставить, основывать, открывать, помочь устроиться кому-то, восстанавливать (силы), снабжать, обеспечивать, достичь (результатов), установить (рекорд), тренировать, развивать, поднимать (крик)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "settle down",
    "ru": "остепениться, угомониться, успокоиться, установиться, обосноваться где-то, заняться, сосредоточиться на чем-то, приступить к, тонуть, идти ко дну",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "settle in",
    "ru": "ознакомиться, привыкнуть, обустроиться, обжиться, установиться (о погоде), зарядить (о дожде)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "shoot off",
    "ru": "стрелять в воздух, пускать, запускать (фейерверк), писать, отправлять быстро (сообщения)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "shoot out",
    "ru": "выдаваться вперед, выступать, высовывать, выставлять, выпячивать, стрелять, выстреливать, выпалить, сказать, ляпнуть, вышвырнуть, выгнать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "show off",
    "ru": "представлять, оттенять, подчеркивать, выставлять напоказ, хвастать, красоваться, рисоваться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "show up",
    "ru": "показывать, обнаруживать, виднеться, обнаруживаться, разоблачать, изобличать, появляться, приходить, превзойти",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "shut away",
    "ru": "спрятать, запрятать, скрыться, изолироваться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "shut down",
    "ru": "отключить, остановить, глушить, закрыть, опускаться (о тумане)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "shut in",
    "ru": "загораживать (свет), удерживать (что-то)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "shut off",
    "ru": "выключать, изолировать, заткнуть (рот), блокировать, перекрывать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "shut up",
    "ru": "заключать, сажать в тюрьму, заставить замолчать, молчать, закрыть (предприятие)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "sit back",
    "ru": "расслабиться, бездельничать, сидеть без дела",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "sit down",
    "ru": "садиться, усаживаться, занимать место, сажать, мириться, терпеть, выступать против, приниматься (за дело)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "sit in",
    "ru": "участвовать в сидячей забастовке, занимать (здание, помещение), наблюдать, присутствовать, заменять кого-то",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "sit up",
    "ru": "садиться, сидеть прямо, не ложиться спать, засиживаться, вскакивать от удивления, делать стойку, служить (о собаке)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "spread out",
    "ru": "рассыпаться, простираться, рассредоточиться, распределять по времени, планировать, налаживаться (о бизнесе)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "stand aside",
    "ru": "оставаться в стороне, быть пассивным, выйти из соревнования",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "stand by",
    "ru": "присутствовать, быть свидетелем, оставаться в стороне, не вмешиваться, быть напоготове, быть на стороне кого-то, помогать, поддерживать, отстаивать, стоять на своем, не отступать, продолжать верить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "stand out",
    "ru": "выделяться, выступать, быть заметным, отходить в сторону, твердо держаться, не сдаваться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "stand up",
    "ru": "вставать, стать, стоять, быть прочным, работать, выдерживать, защищать, поддерживать, выступать за, смело встречать, быть готовым, обмануть, подвести",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "stick out",
    "ru": "высовываться, торчать, выставлять наружу, быть заметным, выделяться, держаться до конца, настаивать на чем-то, продолжать протестовать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "switch off",
    "ru": "выключать, разъединять, выключаться, давать отбой, заставить замолчать, действовать угнетающе",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "switch on",
    "ru": "включать, соединять, быть в возбужденном состоянии, создавать приподнятое настроение",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "take away",
    "ru": "убирать, уносить, уводить, увозить, удалять, вычитать (в математике), отбирать, отнимать, делать хуже, портить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "take back",
    "ru": "отрекаться, отказываться, признавать свою неправоту, возвращать, принимать, брать обратно, позволять вернуться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "take in",
    "ru": "принимать гостей, давать приют, брать жильцов, включать, содержать, присоединять, понять, разобраться, собирать, запасаться, брать, обманывать, обвести",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "take off",
    "ru": "снимать, сбрасывать, уменьшить, сбавить, снижать, снизиться, уменьшиться, прекратиться, уничтожать, убивать, взлетать, срываться с места, стартовать, начинать, брать начало, уводить, уходить, вычеркивать, вычитать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "take on",
    "ru": "принимать на службу, брать работу, браться за дело, брать, принимать на борт, приобретать (качество), иметь успех, популярность, принимать, бросать вызов, полнеть, набирать вес, волноваться, сердиться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "take out",
    "ru": "вынимать, вытаскивать, удалять, выводить (пятно), пригласить (в театр, кафе), брать с собой, забирать, получать, разрушать, уничтожать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "take up",
    "ru": "обсуждать что-то, браться за, заниматься, брать на себя, принять, подхватить, следовать, снимать, перемещать, удалять, сматывать, брать (пассажиров), подвозить, доставлять, отнимать (время), занимать (место), въезжать, селиться, сближаться, встречаться (с кем-то), продолжать (начатое), улучшаться (о погоде)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "take over",
    "ru": "принимать, брать (чьи-то обязанности), вступать во владение, наследовать, захватить, перевозить, перемещать, провести, одурачить, усваивать, перенимать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "throw up",
    "ru": "бросать, отказываться от участия, упустить, произвести, попродить, соорудить наспех, страдать рвотой, критиковать, упрекать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn away",
    "ru": "отвернуться, отвернуть, прогонять, не пускать, отклонять, обойти, нетрализовать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn back",
    "ru": "поворачиваться назад, возвращаться, возвращать, заставлять вернуться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn down",
    "ru": "отвергать, отклонить, отказывать, убавить, уменьшить (свет)",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn into",
    "ru": "превращаться, превращать, становиться, обменивать на что-то",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn off",
    "ru": "выключать, гасить, заглушать, увольнять, терять интерес, вкус, отбить охоту, наскучить, свернуть, съехать с дороги",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn on",
    "ru": "включать, зажигать, пускать, волноваться, возбуждаться, волновать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn out",
    "ru": "вывернуть, выворачивать, засить, тушить, выключать, выгонять, исключать, увольнять, оказываться чем-то, заканчиваться чем-то, вставать с постели, выпускать, производить, собираться на улице",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn over",
    "ru": "переворачивать, перелистывать, искать, перебирать, продаваться, иметь оборот, перевернуться, измениться, превращать, переделывать, обновлять, восполнять",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn up",
    "ru": "прибавлять (свет), усилить, случайно найти, выяснить, натолкнуться, оказаться, обнаруживаться, появляться, случаться, вызывать рвоту",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "turn around",
    "ru": "повернуться, развернуться, изменить, перевернуть, подойти с другой стороны, улучшаться, пытаться, прилагать усилия",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "wake up",
    "ru": "будить, просыпаться, осознавать, начать понимать, проснуться, ",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "walk around", "ru": "ходить, осматривать", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "walk away",
    "ru": "уйти, покинуть, увернуться (от ответственности), унести, украсть, увернуться, остаться целым, легко победить",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "walk back", "ru": "вернуться, идти обратно пешком", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "walk in",
    "ru": "входить, заставать в стеснительной ситуации, легко получить работу",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "walk off", "ru": "избавиться, уйти от", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "walk out",
    "ru": "покидать в знак протеста, отказываться участвовать, бастовать, покидать, бросать, разрывать отношения, ухаживать, встречаться, гулять, отказываться от обязанностей",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "walk over",
    "ru": "опередить соперника, влиять, садиться на шею, управлять",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "walk up", "ru": "подойти ближе, подходить", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "watch out", "ru": "быть на чеку, осторожным", "part_of_speech": "v", "pronunciation": "", "example": ""
  }, {
    "en": "wind up",
    "ru": "сматывать, заводить, взвинчивать, приводить в возбужденное состояние, доводить до конца, заканчивать, ликвидировать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "work out",
    "ru": "решать (задачу), разрабатывать, составлять, подбирать, вырабатывать, срабатывать, иметь успех, быть реальным, заниматься спортом, тренироваться",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "work up",
    "ru": "разрабатывать, подготавливать, отделывать, придавать законченный вид, действовать на кого-то, добиваться, завоевывать",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }, {
    "en": "write down",
    "ru": "записывать, заносить (в блокнот, документ), регистрировать, описать, изобразить просто, понижать цену, стоимость",
    "part_of_speech": "v",
    "pronunciation": "",
    "example": ""
  }
]
